const menu = [
  {
    id: 1,
    title: "Сыр бри запеченый с томатами и чесноком",
    category: "appetizers",
    price: 2990,
    img: "./images/testsaladbg2.png",
    desc: `сыр бри, черри, чеснок, хрустящие грессини `,
  },
  {
    id: 2,
    title: "Печеные перцы",
    category: "appetizers",
    price: 2990,
    img: "./images/testsaladbg2.png",
    desc: `болгарский перец, морковное пюре, сыр фета `,
  },
  {
    id: 3,
    title: "Спринг-роллы с курицей/креветками",
    category: "appetizers",
    price: "1990-3790",
    img: "./images/testsaladbg2.png",
    desc: `подаются с соусом свит чили.`,
  },
  {
    id: 4,
    title: "Сырные палочки",
    category: "appetizers",
    price: 2690,
    img: "./images/item-4.jpeg",
    desc: ` `,
  },
  {
    id: 5,
    title: "Сырные шарики",
    category: "appetizers",
    price: 2590,
    img: "./images/item-5.jpeg",
    desc: ``,
  },

  {
    id: 6,
    title: "Куриные крылья в медово-соевом соусе",
    category: "appetizers",
    price: 1990,
    img: "./images/item-6.jpeg",
    desc: `подаются с колотым арахисом`,
  },
  {
    id: 7,
    title: "Чесночные гренки к пиву",
    category: "appetizers",
    price: 1290,
    img: "./images/item-7.jpeg",
    desc: `подаются с чесночным соусом.`,
  },
  {
    id: 8,
    title: "Севиче из сибаса 🌶️",
    category: "appetizers",
    price: 3790,
    img: "./images/item-8.jpeg",
    desc: `рыба сибас, цитрусовый маринад, чили перец `,
  },
  {
    id: 9,
    title: "Мясной сет",
    category: "appetizers",
    price: 12990,
    img: "./images/item-9.jpeg",
    desc: `телятина, pepper steak, сырные шарики, луковые
    кольца, три вида соуса. `,
  },
  {
    id: 10,
    title: "Дощечка с сырами",
    category: "appetizers",
    price: 3790,
    img: "./images/item-9.jpeg",
    desc: `skateboard fam synth authentic semiotics. Live-edge lyft af, edison bulb yuccie crucifix microdosing.`,
  },

  {
    id: 11,
    title: "Ассорти закусок к пиву",
    category: "appetizers",
    price: 3790,
    img: "./images/item-9.jpeg",
    desc: `колбаски фри, медовые крылышки, гренки.
    чесночный соус, чили соус`,
  },
  {
    id: 12,
    title: "Ассорти закусок к пиву",
    category: "appetizers",
    price: 3790,
    img: "./images/item-9.jpeg",
    desc: `колбаски фри, медовые крылышки, гренки.
    чесночный соус, чили соус`,
  },
  {
    id: 13,
    title: "Ассорти закусок к пиву",
    category: "bar",
    price: 3790,
    img: "./images/item-9.jpeg",
    desc: `колбаски фри, медовые крылышки, гренки.
    чесночный соус, чили соус`,
  },
  {
    id: 14,
    title: "Ассорти закусок к пиву",
    category: "pizza",
    price: 3790,
    img: "./images/item-9.jpeg",
    desc: `колбаски фри, медовые крылышки, гренки.
    чесночный соус, чили соус`,
  },
  {
    id: 15,
    title: "Ассорти закусок к пиву",
    category: "salads",
    price: 3790,
    img: "./images/item-9.jpeg",
    desc: `колбаски фри, медовые крылышки, гренки.
    чесночный соус, чили соус`,
  },
  {
    id: 16,
    title: "Ассорти закусок к пиву",
    category: "pasta",
    price: 3790,
    img: "./images/item-9.jpeg",
    desc: `колбаски фри, медовые крылышки, гренки.
    чесночный соус, чили соус`,
  },
  {
    id: 17,
    title: "Ассорти закусок к пиву",
    category: "soups",
    price: 3790,
    img: "./images/item-9.jpeg",
    desc: `колбаски фри, медовые крылышки, гренки.
    чесночный соус, чили соус`,
  },
  {
    id: 18,
    title: "Ассорти закусок к пиву",
    category: "burgers",
    price: 3790,
    img: "./images/item-9.jpeg",
    desc: `колбаски фри, медовые крылышки, гренки.
    чесночный соус, чили соус`,
  },
  {
    id: 19,
    title: "Ассорти закусок к пиву",
    category: "fish",
    price: 3790,
    img: "./images/item-9.jpeg",
    desc: `колбаски фри, медовые крылышки, гренки.
    чесночный соус, чили соус`,
  },
  {
    id: 20,
    title: "Ассорти закусок к пиву",
    category: "meat_poultry",
    price: 3790,
    img: "./images/item-9.jpeg",
    desc: `колбаски фри, медовые крылышки, гренки.
    чесночный соус, чили соус`,
  },
  {
    id: 21,
    title: "Ассорти закусок к пиву",
    category: "appetizers",
    price: 3790,
    img: "./images/item-9.jpeg",
    desc: `колбаски фри, медовые крылышки, гренки.
    чесночный соус, чили соус`,
  },
  {
    id: 22,
    title: "Ассорти закусок к пиву",
    category: "appetizers",
    price: 3790,
    img: "./images/item-9.jpeg",
    desc: `колбаски фри, медовые крылышки, гренки.
    чесночный соус, чили соус`,
  },
  {
    id: 23,
    title: "Ассорти закусок к пиву",
    category: "appetizers",
    price: 3790,
    img: "./images/item-9.jpeg",
    desc: `колбаски фри, медовые крылышки, гренки.
    чесночный соус, чили соус`,
  },
];
export default menu;
